Repository: owncloud/OwncloudUniversal
Catalog: src/OwncloudUniversal/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, cs_cz, da, de_de, el_gr, es_es, fr_fr, gl, he_il, it, ko, nl_nl, pt_br, ru_ru, sl, sq_al, th_th, tr, zh_tw

# PartiallyIndexedError
source: Attention: The chosen folder is just partially indexed by Windows search. This can lead to unexpected behaviour. Are you sure you want to use this folder?
af_za: Aandag: Die gekose vouer is slegs gedeeltelik deur Windows-sowk geïndekseer. Dit kan tot onverwagte gedrag lei. Is u seker u wil hierdie vouer gebruik?
bg_bg: Внимание: Избраната папка е само частично индексирана от търсенето на Windows. Това може да доведе до неочаквано поведение. Сигурни ли сте, че искате да използвате тази папка?
cs_cz: Pozor: Zvolená složka je jen částečně indexována ve Windows Search. To může vést k neočekávanému chování. Jste si jisti, že chcete použít tuto složku?
da: OBS: Den valgte mappe er kunpartielt indekseret af Windows-søgning.Dette kan resultere i uvented opførsel.Er du sikker på, at du vil bruge denne mappe?
de_de: Achtung: Der gewählte Ordner ist nur teilweise von der Windows-Suche indiziert. Dies kann zu unerwartetem Verhalten führen. Sind Sie sicher, dass Sie diesen Ordner verwenden möchten?
el_gr: Προσοχή: Ο επιλεγμένος φάκελος είναι μερικώς καταχωρημένος στην αναζήτηση των Windows. Αυτό θα μπορούσε να οδηγήσει σε απροσδόκητη συμπεριφορά. Είστε βέβαιοι πως επιθυμείτε να χρησιμοποιήσετε αυτό το φάκελο;
es_es: Atencion: La carpeta elegida esta parcialmente indexada por Windows Search. Esto puede llevar a una conducta inexperada. Esta seguro que quiere utilizar esta carpeta?
fr_fr: Attention : le dossier choisi n'est que partiellement indexé par Windows Search. Ceci peut induire un comportement inattendu. Êtes-vous sûr de vouloir utiliser ce dossier ?
gl: Atención: o cartafol escollido só está parcialmente indexado pola busca do Windows. Isto pode levar a un comportamento inesperado. Confirma que quere empregar este cartafol?
he_il: תשומת לב: התיקייה הנבחרת מקוטלגת באופן חלקי על ידי חיפוש חלונות. מצב זה עלול להוביל להתנהגות לא צפויה. האם באמת להשתמש בתיקייה זו?
it: Attenzione: la cartella selezionata è solo parzialmente indicata dalla ricerca di Windows. Questo può portare a comportamenti inaspettati. Sei sicuro di voler usare questa cartella?
ko: 주의: 선택한 폴더가 Windows 검색의 색인에 일부만 추가되어 있습니다. 예상하지 못한 행동을 할 수도 있습니다. 이 폴더를 그래도 사용하시겠습니까?
nl_nl: Let op: de gekozen map is maar deels geïndexeerd door de Windows zoekfunctie. Dit kan leiden tot onverwacht gedrag. Weet u zeker dat u deze map wilt gebruiken?
pt_br: Atenção: A pasta escolhida é apenas parcialmente indexada pela pesquisa do Windows. Isso pode levar a um comportamento inesperado. Tem certeza de que deseja usar esta pasta?
ru_ru: Внимание! Выбранная папка лишь частично индексируется Поиском Windows. Это может привести к непредсказуемому поведению. Вы уверены, что хотите использовать эту папку?
sq_al: Kujdes: Dosja e zgjedhur është pjesërisht e indeksuar nga kërkimi Windows. Kjo mund të shpjerë në sjellje të papritura. Jeni i sigur t se doni të përdoret kjo dosje?
th_th: ข้อควรระวัง: โฟลเดอร์ที่เลือกเป็นเพียงการจัดทำดัชนีบางส่วนโดยการค้นหาของวินโดว์ส ซึ่งอาจทำให้เกิดปัญหา คุณแน่ใจหรือไม่ว่าต้องการใช้โฟลเดอร์นี้?
tr: Dikkat: Seçilen klasör Windows araması tarafından kısmen indekslenmiştir. Bu beklenmeyen davranışlara yol açabilir. Bu klasör ü kullanmak istediğinize emin misiniz?

# ProjectUrl.Content
source: View source code
af_za: Bekyk bronkode
bg_bg: Преглед на изходния код
cs_cz: Ukázat zdrojový kód
da: Se kildekode
de_de: Quelltext anzeigen
el_gr: Προβολή πηγαίου κώδικα
es_es: Ver codigo fuente
fr_fr: Voir le code source
gl: Ver o código fonte
he_il: הצגת קוד מקור
it: Visualizza sorgente
ko: 소스 코드 보기
nl_nl: Bekijk broncode
pt_br: Visualizar código fonte
ru_ru: Показать исходный код
sl: Pogled izvorne kode
sq_al: Shihni kodin burim
th_th: ดูซอร์สโค้ด
tr: Kaynak kodu görüntüle
zh_tw: 查看源代碼

# SupportUrl.Content
source: Contact support
af_za: Kontak ondersteuning
bg_bg: Връзка с поддръжката
cs_cz: Kontakt na podporu
da: Kontakt support
de_de: Support kontaktieren
el_gr: Επικοινωνήστε με την υποστήριξη
es_es: Contacte a soporte
fr_fr: Contacter le support
gl: Contactar coa asistencia
he_il: יצירת קשר עם תמיכה
it: Contatta il supporto
ko: 지원 연락하기
nl_nl: Contact met ondersteuning
pt_br: Contactar o suporte
ru_ru: Связаться с поддержкой
sl: Stik s podporo
sq_al: Lidhuni me asistencën
th_th: ติดต่อฝ่ายสนับสนุน
tr: İletişim desteği
zh_tw: 聯繫支持

# Publisher.Header
source: Publisher
af_za: Uitgewer
bg_bg: Издател
cs_cz: Vydavatel
da: Udgiver
de_de: Veröffentlicht von
el_gr: Εκδότης
es_es: Editor
fr_fr: Éditeur
gl: Editor
he_il: מוציא לאור
ko: 발행자
nl_nl: Uitgever
pt_br: Editor
ru_ru: Опубликовавший
sq_al: Botues
th_th: สำนักพิมพ์
zh_tw: 發行人

# Version.Header
source: Version
af_za: Weergawe
bg_bg: Версия
cs_cz: Verze
el_gr: Έκδοση
es_es: Versión
gl: Versión
he_il: גרסה
it: Versione
ko: 버전
nl_nl: Versie
pt_br: Versão
ru_ru: Версия
sl: Različica
th_th: รุ่น
tr: Sürüm
zh_tw: 版本

# ReportButton.Content
source: Send diagnostic report via email
af_za: Stuur diagnoseverslag d.m.v. e-pos
bg_bg: Изпратете диагностичен отчет по имейл
cs_cz: Odeslat diagnostickou zprávu e-mailem
da: Send diagnostikrapport via email
de_de: Diagnosebericht per E-Mail senden
el_gr: Αποστολή διαγνωστικού μέσω ηλεκτρονικής αλληλογραφίας
es_es: Enviar reportes de diagnostico por email
fr_fr: Envoyer un rapport de diagnostic par courriel
gl: Enviar informe de diagnose por correo
he_il: שליחת דוח אבחון על בסיס דואר אלקטרוני
it: Invia resoconto diagnostico tramite email
ko: 이메일로 진단 보고 보내기
nl_nl: Verstuur het diagnoserapport per e-mail
pt_br: Enviar um relatório de diagnóstico via email
ru_ru: Отправить диагностический отчёт по почте
sq_al: Dërgo raportin e diagnostikimit me email
th_th: ส่งรายงานการวินิจฉัยทางอีเมล
tr: Arıza tespit raporlarını e-posta ile gönder

# SyncConditions.Text
source: The synchronisation will start in the background if the following conditions are met: - The device is connected to a charger. - A WiFi-Connection is established. - The device is not in use.
af_za: Die sinchronisering sal in die agtergrond begin mits die volgende toestande waar is: - Die toestel is aan ’n laaier gekoppel. - ’n Wi-Fi-verbinding bestaan. - Die toestel word nie gebruik nie.
bg_bg: Синхронизацията ще започне във фонов режим, ако са изпълнени следните условия: - Устройството е свързано към зарядно устройство. - Установена е Wi-Fi връзка. - Устройството не се използва.
cs_cz: Synchronizace se spustí na pozadí, jsou-li splněny následující podmínky: - Zařízení je připojeno k nabíječce. - Zařízení je připojeno k WiFi síti. - Zařízení není používáno.
da: Synkroniseringen vil starte i baggrunden hvis de følgende betingelser er mødt: - Enheden er forbundet til en oplader. - En WiFi-forbindelse er oprettet. - Enheden er ikke i brug.
de_de: Die Synchronisation startet nach einiger Zeit automatisch wenn folgende Bedingungen erfüllt sind: - Das Ladegerät muss angeschlossen sein. - Eine WLAN-Verbindung ist möglich. - Das Gerät wird nicht genutzt. (nur bei mobilen Geräten)
el_gr: Ο συγχρονισμός θα εκκινηθεί στο παρασκήνιο εφόσον οι πληρούνται οι παρακάτω προϋποθέσεις. - Η συσκευή είναι συνδεδεμένη σε ένα φορτιστή. - Επιτεύχθηκε η ασύρματη σύνδεση. - Η συσκευή δε χρησιμοποιείται.
es_es: La sincronizacion comenzara en segudo plano cuando las siguientes condiciones esten dadas: - El dispositivo esta conectado a un cargador. - Una conexion WiFi esta establecida. - El dispositivo no esta en uso.
fr_fr: La synchronisation démarrera en tâche de fond si les conditions suivantes sont réunies : - L'appareil est connecté à un chargeur secteur. - L'appareil est connecté à un réseau WiFi. - L'appareil n'est pas utilisé.
gl: A sincronización comezará en segundo plano se se cumpren as seguintes condicións: - O dispositivo está conectado a un cargador. - Estabeleceuse unha conexión WiFi. - O dispositivo non está en uso.
he_il: הסנכרון יחל לפעול ברקע אם התנאים הבאים מתקיימים: - ההתקן מחובר למטען. - חיבור רשת WiFi נוצר. - ההתקן אינו בשימוש.
it: La sincronizzazione comincerà in background se le seguenti condizioni saranno rispettate: - Il dispositivo è collegato a un caricatore. - Una connnessione WiFi è stabilita. - Il dispositivo non sta venendo utilizzato.
ko: 다음 조건을 만족했을 때 동기화를 배경에서 시작합니다: - 장치가 충전기에 연결되어 있습니다. - Wi-Fi에 연결되어 있습니다. - 장치가 사용 중이 아닙니다.
nl_nl: De synchronisatie start in de achtergrond als aan de volgende voorwaarden is voldaan: - Het apparaat is verbonden met een oplader. - Er is een WIFI-verbinding actief. - Het apparaat wordt niet gebruikt.
pt_br: A sincronização será iniciada em segundo plano se as seguintes condições forem atendidas: - O dispositivo está ligado a um carregador. - Uma Conexão WiFi é estabelecida. - O dispositivo não está em uso.
ru_ru: Синхронизаци начнётся в фоновом режиме, если будут удовлетворены следующие условия: - Устройство подключено к зарядному устройству. - Установлено соединение WiFi. - Устройство не используется.
sq_al: Njëkohësimi do të fillojë në prapaskenë nëse përmbushen kushtet vijuese: - Pajisja është e lidhur me një ngarkues energjie. - Është vendosur lidhje me WiFi. - Pajisja s’po përdoret.
th_th: การประสานข้อมูลจะเริ่มต้นได้ก็ต่อเมื่อทำตามเงื่อนไขต่อไปนี้: - อุปกรณ์เชื่อมต่อกับที่ชาร์จแล้ว - มีการเชื่อมต่อ WiFi แล้ว - ไม่ได้ใช้งานอุปกรณ์
tr: Aşağıdaki koşullar yerine getirildiğinde senkronizasyon arka planda başlayacaktır: Cihaz bir şarj cihazına bağlı. Kablosuz Ağ Bağlantısı kuruldu. Cihaz kullanımda değil.

source: just now
af_za: sopas
bg_bg: точно сега
cs_cz: nyní
da: lige nu
de_de: gerade eben
el_gr: μόλις τώρα
es_es: ahora mismo
fr_fr: Tout de suite
gl: inmediatamente
he_il: ברגע זה
it: In questo istante
nl_nl: net
pt_br: Imediatamente
ru_ru: прямо сейчас
sl: ravnokar
sq_al: mu tani
th_th: ตอนนี้
tr: Şimdi
zh_tw: 現在

source: a day ago
af_za: ’n dag gelede
bg_bg: преди един ден
cs_cz: včera
da: en dag siden
de_de: Vor einem Tag
el_gr: πριν μια μέρα
es_es: Hace un día
fr_fr: Depuis un jour
gl: hai un día
he_il: לפני יום
it: un giorno fa
ko: 1일 전
nl_nl: een dag geleden
pt_br: um dia atrás
ru_ru: день назад
sl: pred enim dnem
sq_al: një ditë më parë
th_th: วันที่ผ่านมา
tr: Bir gün önce
zh_tw: 一天前

source: a minute ago
af_za: ’n minuut gelede
bg_bg: преди една минута
cs_cz: před minutou
da: et minut siden
de_de: Vor einer Minute
el_gr: πριν ένα λεπτό
es_es: Hace un minuto
fr_fr: Depuis une minute
gl: hai un minuto
he_il: לפני דקה
it: un minuto fa
ko: 1분 전
nl_nl: een minuut geleden
pt_br: um minuto atrás
ru_ru: минуту назад
sl: pred eno minuto
sq_al: një minutë më parë
th_th: นาทีที่ผ่านมา
tr: Bir dakika önce
zh_tw: 一分鐘前

source: a month ago
af_za: ’n maand gelede
bg_bg: преди един месец
cs_cz: před měsícem
da: en måned siden
de_de: Vor einem Monat
el_gr: πριν ένα μήνα
es_es: Hace un mes
fr_fr: Depuis un mois
gl: hai un mes
he_il: לפני חודש
it: un mese fa
ko: 1개월 전
nl_nl: een maand geleden
pt_br: um mês atrás
ru_ru: месяц назад
sl: pred enim mesecem
sq_al: një muaj më parë
th_th: เดือนที่ผ่านมา
tr: 1 ay önce
zh_tw: 一個月前

source: an hour ago
af_za: ’n uur gelede
bg_bg: преди един час
cs_cz: před hodinou
da: en time siden
de_de: Vor einer Stunde
el_gr: πριν μια ώρα
es_es: Hace una hora
fr_fr: Depuis une heure
gl: hai unha hora
he_il: לפני שעה
it: un'ora fa
ko: 1시간 전
nl_nl: een uur geleden
pt_br: uma hora atrás
ru_ru: час назад
sl: pred eno uro
sq_al: një orë më parë
th_th: ชั่วโมงที่ผ่านมา
tr: 1 saat önce
zh_tw: 一小時前

source: a second ago
af_za: ’n sekonde gelede
bg_bg: преди една секунда
cs_cz: před sekundou
da: et sekund siden
de_de: Vor einer Sekunde
el_gr: πριν ένα δευτερόλεπτο
es_es: Hace un segundo
fr_fr: depuis une seconde
gl: hai un segundo
he_il: לפני שניה
it: un secondo fa
ko: 1초 전
nl_nl: een seconde geleden
pt_br: um segundo atrás
ru_ru: секунду назад
sl: pred eno sekundo
sq_al: një sekondë më parë
th_th: วินาทีที่ผ่านมา
tr: 1 saniye önce
zh_tw: 一秒鐘前

source: a year ago
af_za: ’n jaar gelede
bg_bg: преди една година
cs_cz: loni
da: et år siden
de_de: Vor einem Jahr
el_gr: πριν ένα χρόνο
es_es: Hace un año
fr_fr: depuis un an
gl: hai un ano
he_il: לפני שנה
it: un anno fa
ko: 1년 전
nl_nl: een jaar geleden
pt_br: um ano atrás
ru_ru: год назад
sl: pred enim letom
sq_al: një vit më parë
th_th: ปีที่ผ่านมา
tr: bir yıl önce
zh_tw: 一年前

# XDaysAgo
source: {0} days ago
af_za: {0} dae gelede
bg_bg: преди {0} дни
cs_cz: před {0} dny
da: {0} dage siden
de_de: Vor {0} Tagen
el_gr: {0} μέρες πριν
es_es: Hace {0} días
fr_fr: Depuis {0} jours
gl: hai {0} días
he_il: לפני {0} ימים
it: {0} giorni fa
ko: {0}일 전
nl_nl: {0} dagen geleden
pt_br: {0} dias atrás
ru_ru: {0} дней назад
sl: pred {0} dnevi
sq_al: {0} ditë më parë
th_th: {0} วันที่ผ่านมา
tr: {0} günler önce
zh_tw: {0}幾天前

# XHoursAgo
source: {0} hours ago
af_za: {0} uur gelede
bg_bg: преди {0} дни
cs_cz: před {0} hodinami
da: {0} timer siden
de_de: Vor {0} Stunden
el_gr: {0} ώρες πριν
es_es: Hace {0} horas
fr_fr: Depuis {0} heures
gl: hai {0} horas
he_il: לפני {0} שעות
it: {0} ore fa
ko: {0}시간 전
nl_nl: {0} uur geleden
pt_br: {0} horas atrás
ru_ru: {0} часов назад
sl: pred {0} urami
sq_al: {0} orë më parë
th_th: {0} ชั่วโมงที่ผ่านมา
tr: {0} saatler önce
zh_tw: {0}小時前

# XMinutesAgo
source: {0} minutes ago
af_za: {0} minute gelede
bg_bg: преди {0} минути
cs_cz: před {0} minutami
da: {0} minutter siden
de_de: Vor {0} Minuten
el_gr: {0} λεπτά πριν
es_es: Hace {0} minutos
fr_fr: depuis {0} minutes
gl: hai {0} minutos
he_il: לפני {0} דקות
it: {0} minuti fa
ko: {0}분 전
nl_nl: {0} minuten geleden
pt_br: {0} minutos atrás
ru_ru: {0} минут назад
sl: pred {0} minutami
sq_al: {0} minuta më parë
th_th: {0} นาทีที่ผ่านมา
tr: {0} dakikalar önce
zh_tw: {0} 幾分鐘前

# XMonthsAgo
source: {0} months ago
af_za: {0} maande gelede
bg_bg: преди {0} месеца
cs_cz: před {0} měsíci
da: {0} måneder siden
de_de: Vor {0} Monaten
el_gr: {0} μήνες πριν
es_es: Hace {0} meses
fr_fr: Depuis {0} mois
gl: hai {0} meses
he_il: לפני {0} חודשים
it: {0} mesi fa
ko: {0}개월 전
nl_nl: {0} maanden geleden
pt_br: {0} meses atrás
ru_ru: {0} месяцев назад
sl: pred {0} meseci
sq_al: {0} muaj më parë
th_th: {0} เดือนที่ผ่านมา
tr: {0} aylar önce
zh_tw: {0}幾個月前

# XSecondsAgo
source: {0} seconds ago
af_za: {0} sekondes gelede
bg_bg: преди {0} секунди
cs_cz: před {0} sekundami
da: {0} sekunder siden
de_de: Vor {0} Sekunden
el_gr: {0} δευτερόλεπτα πριν
es_es: Hace {0} segundos
fr_fr: Depuis {0} secondes
gl: hai {0} segundos
he_il: לפני {0} שניות
it: {0} secondi fa
ko: {0}초 전
nl_nl: {0} seconden geleden
pt_br: {0} segundos atrás
ru_ru: {0} секунд назад
sl: pred {0} sekundami
sq_al: {0} sekonda më parë
th_th: {0} วินาทีที่ผ่านมา
tr: {0} saniyeler önce
zh_tw: {0}幾秒前

# XYearsAgo
source: {0} years ago
af_za: {0} jaar gelede
bg_bg: преди {0} години
cs_cz: před {0} roky
da: {0} år siden
de_de: Vor {0} Jahren
el_gr: {0} χρόνια πριν
es_es: Hace {0} años
fr_fr: Depuis {0} années
gl: hai {0} anos
he_il: לפני {0} שנים
it: {0} anni fa
ko: {0}년 전
nl_nl: {0} jaar geleden
pt_br: {0} anos atrás
ru_ru: {0} лет назад
sl: pred {0} leti
sq_al: {0} vjet më parë
th_th: {0} ปีที่ผ่านมา
tr: {0} yıllar önce
zh_tw: {0}幾年前
